import React, { Component } from 'react';
import { Link } from 'gatsby';

class SubInfo extends Component {
  render() {
    return (
      <div className="col-12 bg-light px-3 pt-5 mt-5">
        <h1>Pick-a-Dog - Возьми собаку в аренду</h1>
        <p>
          Приют Бирюлево - это муниципальный приют для бездомных собак и кошек в
          Южном округе г. Москвы. В нем живет почти 2500 собак и 150 кошек.
          Большие и маленькие, пушистые и гладкие, веселые и задумчивые - и на
          всех одна большая мечта - встретить своего Человека и найти Дом.
        </p>
        <p>
          Приют Бирюлево - это муниципальный приют для бездомных собак и кошек в
          Южном округе г. Москвы. В нем живет почти 2500 собак и 150 кошек.
          Большие и маленькие, пушистые и гладкие, веселые и задумчивые - и на
          всех одна большая мечта - встретить своего Человека и найти Дом.
        </p>
        <p>
          Приют Бирюлево - это муниципальный приют для бездомных собак и кошек в
          Южном округе г. Москвы. В нем живет почти 2500 собак и 150 кошек.
          Большие и маленькие, пушистые и гладкие, веселые и задумчивые - и на
          всех одна большая мечта - встретить своего Человека и найти Дом.
        </p>
      </div>
    );
  }
}
export default SubInfo;
